/* plugin name */
"Camtasia" = "Camtasia";

/* Error description */
"Camtasia is not installed" = "Camtasia がインストールされていません";

/* Error reason */
"Download Camtasia to enhance and edit your video capture." = "Camtasia をダウンロードして、ビデオ キャプチャの効果を高め、編集できるようにします。";

/* plugin button tooltip */
"Import image captures to use as assets in a video project. Import video captures to edit or use as source clips in a project." = "画像キャプチャをインポートして、ビデオ プロジェクトでアセットとして使用できます。ビデオ キャプチャをインポートして編集し、プロジェクトのソース クリップとして使用できます。";

/* Error reason */
"Unable to share capture to Camtasia" = "Camtasia でキャプチャを共有できません";

/* Error description */
"Unknown Error Occurred" = "不明なエラーが発生しました";

/* Error description */
"Unsupported Version" = "サポートされないバージョン";

/* Error reason */
"Your current version of Camtasia is not supported. Please update to version 1.2 or later." = "現在お使いの Camtasia のバージョンはサポートされていません。バージョン 1.2 以降にアップデートしてください。";

